Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_tavoitteet_hallitusohjelmaan_2023-2027.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien tavoitteet hallitusohjelmaan 2023–2027
sme: Sámedikki mihttomearit ráđđehusprográmmii 2023-2027

source: Saamelaiskäräjät tavoittelee seuraavaan hallitusohjelmaan 2023–2027 toimenpiteitä saamelaisten oikeuksien edistämiseksi.
sme: Sámediggi geahččala oažžut čuovvovaš ráđđehusprográmmii 2023-2027 doaibmabijuid sámiid vuoigatvuođaid ovddideami várás.

source: Saamelaiskäräjien pääteemat ovat: 1) kieli luo elinvoimaa – opetus luo tulevaisuutta, 2) parlamentaarinen toimikunta edistämään saamelaisia elinkeinoja, ja 3) ohjelma YK:n alkuperäiskansojen oikeuksien julistuksen toteuttamiseksi.
sme: Sámedikki váldotemát leat: 1) giella buktá eallinfámu – oahpahus buktá boahttevuođa, 2) parlamentáralaš doaibmagoddi ovddidit sámi ealáhusaid, ja 3) prográmma ON:id eamiálbmogiid vuoigatvuođaid julggaštusa ollašuhttima várás.

source: Suomen seuraavat eduskuntavaalit pidetään 2.4.2023.
sme: Suoma čuovvovaš riikkabeaiválggat leat 2.4.2023.

source: Hallitusneuvotteluissa sovitaan uuden hallituksen linjoista ja hallitusohjelman sisällöstä.
sme: Ráđđehusráđđádallamiin sohppojuvvo ođđa ráđđehusa linnjádemiin ja ráđđehusprográmma sisdoalus.

source: Saamelaiskäräjät on valmistellut oman ehdotuksensa hallitusohjelmaan sisällytettävistä saamelaisia koskevista asioista.
sme: Sámediggi lea válmmaštallan iežas evttohusa sámiid guoski áššiin, mat boađášedje ráđđehusprográmmii.

source: Saamelaiskäräjien hallitus on hyväksynyt 22.12.2022 materiaalin hallitusneuvottelujen pohjaksi.
sme: Sámedikki stivra lea dohkkehan 22.12.2022 materiála ráđđehusráđđádallamiid vuođđun.

source: – Saamelaisten asia on osa maamme brändiä, ja näin se onkin koko Suomen asia.
sme: – Sámiid áššit gullet riikamet brändi oassin, ja nappo dat leatge olles Suoma ášši.

source: Haluamme vahvistaa Suomen valtion ja saamelaisten välistä yhteistyötä ja dialogia.
sme: Háliidit nannet Suoma stáhta ja sámiid gaskasaš oktasašbarggu ja gulahallama.

source: Tämä tarkoittaa yhteisen ymmärryksen ja luottamuksen rakentamista, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sme: Dát dárkkuha oktasaš áddejumi ja luohttámuša ráhkadeami, muitala Sámedikki I várreságajođiheaddji Anni Koivisto.

source: Myös YK:n alkuperäiskansojen julistukselle toivotaan toimeenpano-ohjelmaa.
sme: Maiddái ON:id eamiálbmogiid julggaštussii sávvojuvvo doaibmabidjoprográmma.

source: Suomi hyväksyi julistuksen vuonna 2007 ja sitoutui sen toimeenpanoon vuonna 2014.
sme: Suopma dohkkehii julggaštusa jagi 2007 ja čatnasii dan ollašuhttimii jagi 2014.

source: – Vaikka Suomi sitoutui julistuksen toimeenpanoon jo melkein vuosikymmen sitten, ei toimeenpano-ohjelmaa ole vielä tehty.
sme: – Vaikke Suopma čatnasii julggaštusa ollašuhttimii jo measta logijagi dassái, ii doaibmabidjoprográmma leat vel dahkkon.

source: Esimerkiksi saamelaiskäräjälaista käydyissä keskusteluissa kävi selväksi, etteivät julistuksessakin sovitut alkuperäiskansaoikeudet ole päättäjille selviä, ja toimeenpano-ohjelma auttaisi varmasti myös niiden selkeyttämisessä, varapuheenjohtaja Koivisto toteaa.
sme: Ovdamearkan ságastallamiin sámediggelága birra bođii čielggasin, ahte julggaštusas sohppon eamiálbmotvuoigatvuođat eai leat mearrideaddjiide čielgasat, ja doaibmabidjoprográmma veahkehivčče sihkkarit maiddái daid čielggasmahttimis, várreságajođiheaddji Koivisto gávnnaha.

source: Saamelaiskäräjien pääteemat hallitusohjelmaan 2023–2027:
sme: Sámedikki váldotemát ráđđehusprográmmii 2023–2027:

source: 1. Kieli luo elinvoimaa – opetus luo tulevaisuutta
sme: 1. Giella buktá eallinfámu – oahpahus buktá boahttevuođa

source: Perustuslain 17. pykälä takaa oikeuden kieleen ja kulttuuriin sekä niiden ylläpitämiseen ja kehittämiseen.
sme: Vuođđolága 17. paragráfa dáhkida vuoigatvuođa gillii ja kultuvrii ja daid doalaheapmái ja ovddideapmái.

source: Saamelaisyhteisö on sitoutunut työskentelemään saamen kielten elinvoimaisuuden vahvistamiseksi.
sme: Sámesearvvuš lea čatnasan bargat sámegielaid eallinfámu nannema várás.

source: Julkisen vallan tuella on mahdollista saada hyviä tuloksia aikaan.
sme: Almmolaš válddi doarjagiin lea vejolaš oažžut buriid bohtosiid áigái.

source: 2. Parlamentaarinen toimikunta edistämään saamelaisia elinkeinoja
sme: 2. Parlamentáralaš doaibmagoddi ovddidit sámi ealáhusaid

source: Suomesta puuttuu toimielin, jossa Suomen valtio ja saamelaisten oma itsehallinto keskustelevat ja etsivät kokonaisvaltaista näkemystä kotiseutualueen ja perinteisten elinkeinojen kehittämiseen.
sme: Suomas váilu doaibmaorgána, gos Suoma stáhta ja sámiid iežas iešráđđen ságastallet ja ohcet oppalaš oainnu ruovttuguovllu ja árbevirolaš ealáhusaid ovddideapmái.

source: Ehdotettavan toimikunnan tehtävänä on selvittää saamelaiselinkeinojen sekä perinteisen tiedon ja taitojen tila suhteessa yhteiskunnallisiin muutoksiin sekä ilmastonmuutokseen.
sme: Evttohuvvon doaibmagotti bargun lea čielggadit sámeealáhusaid ja maiddái árbevirolaš dieđu ja máhtu dili servodat- ja dálkkádatnuppástusaid ektui.

source: 3. Ohjelma YK:n alkuperäiskansojen oikeuksien julistuksen toteuttamiseksi
sme: 3. Prográmma ON:id eamiálbmogiid vuoigatvuođaid julggaštusa ollašuhttima várás

source: Saamelaiskulttuurin elinvoimaisuuden vahvistamiseksi Suomen valtion ja Saamelaiskäräjien tulee tehdä ensi vaalikaudella toimeenpano-ohjelma YK:n alkuperäiskansojen oikeuksien julistuksen toteuttamiseksi.
sme: Sámekultuvrra eallinfámu nannema várás Suoma stáhta ja Sámediggi galget bargat boahtte válgabadjái doaibmabidjoprográmma ON:id eamiálbmogiid vuoigatvuođaid julggaštusa ollašuhttima várás.

source: Suomi on hyväksynyt julistuksen vuonna 2007 ja sitoutunut sen toimeenpanoon vuonna 2014.
sme: Suopma lea dohkkehan julggaštusa jagi 2007 ja čatnasan dan ollašuhttimii jagi 2014.

source: Julistuksen tarkoituksena on suojella ja edistää alkuperäiskansojen oikeuksia sekä turvata heidän itsemääräämisoikeutensa.
sme: Julggaštusa dárkkuhussan lea suodjalit ja ovddidit eamiálbmogiid vuoigatvuođaid ja maiddái sihkkarastit sin iešmearridanvuoigatvuođa.

source: Saamelaiskäräjälaki edelleen ajankohtainen
sme: Sámediggeláhka ain áigeguovdil

source: Lisäksi Saamelaiskäräjät nostaa ajankohtaisina asioina vuonna 2023 saamelaisten huomioimisen sosiaaliturvauudistuksessa, saamelaiskäräjälain sekä itsemääräämisoikeuden, pohjoismaisen saamelaissopimuksen, Tenon kalastussäännön sekä kalastuslain uudistuksen, saamelaisten oikeuksien edistämisen ja saamelaisten totuus- ja sovintoprosessin.
sme: Sámediggi lokte lassin áigeguovdilis áššin jagi 2023 sámiid vuhtiiváldima sosiáladorvoođastusas, sámediggelága sihke iešmearridanvuoigatvuođa, davviriikkalaš sámesoahpamuša, Deanu guolástannjuolggadusa ja maiddái guolástanlága ođasmahttima, sámiid vuoigatvuođaid ovddideami ja sámiid duohtavuođa- ja soabadanproseassa.

source: Lue Saamelaiskäräjien yksityiskohtaiset tavoitteet hallitusohjelmaan 2023–2027
sme: Loga Sámedikki dárkilut mihttomeriin ráđđehusprográmmii 2023-2027

source: Kuva: Saamelaisten kansallispäivän avoimet ovet Saamelaiskulttuurikeskus Sajoksessa 6.2.2023.
sme: Govva: Sámiid álbmotbeaivve rabas uvssat Sámekulturguovddáš Sajosis 6.2.2023.

source: Saamelaiskäräjät / Ville Fofonoff.
sme: Sámediggi / Ville Fofonoff.

source: Lisätietoja:
sme: Lassidieđut:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sme: Anni Koivisto I várreságajođiheaddji 040 415 5969 anni.koivisto@samediggi.fi
